import React from "react";
import "../css/rent_info_sub.css";

function RentManagement() {
    return(
        <div className="management_container">
            <div className="management_title">관리운영조례</div>
            <div className="management_content">
                <h3><p>●</p>대전예술의전당 관리 · 운영조례</h3>
                <div>
                    <h4><span>ㅡ</span>제정 [2003. 09. 19 조례 제3191호]</h4>
                    <h4><span>ㅡ</span>일부개정 2005. 05. 10 조례 제3323호</h4>
                    <h4><span>ㅡ</span>일부개정 2007. 08. 17 조례 제3529호</h4>
                    <h4><span>ㅡ</span>일부개정 2009. 06. 05 조례 제3735호</h4>
                    <h4><span>ㅡ</span>일부개정 2014. 04. 18 조례 제4306호</h4>
                    <h4><span>ㅡ</span>[시행 2021. 1. 1.] 대전광역시조례 제5548호, 2020. 12. 29. 일부개정</h4>
                </div>

                <h3><p>●</p>제1조<h5>(목적)</h5></h3>
                <div className="info_box">
                    이 조례는 대전예술의전당의 관리·운영에 관하여 필요한 사항을 규정함을 목적으로 한다. (개정 2014. 4. 18)
                </div>

                <h3><p>●</p>제1조의2<h5>(정의)</h5></h3>
                <div className="info_box">
                    이 조례에서 사용하는 용어 및 시설구분은 다음 각호와 같다. (개정 2005. 05. 10)
                </div>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>
                        1. 기획공연”이란 대전예술의전당(이하 “전당”이라 한다)이 주최하는 공연으로 프로그램 선정, 출연자 섭외 및 무대제작 등 일체를 직접 진행하거나 국내외 공연자(단체)에 의해 기 제작된 작품 또는 국내외 공연자(단체)를 초청하여 진행하는 공연을 말한다.
                    </h4>
                    <h4><span>ㅡ</span>
                        2. “연계공연”이란 대전예술의전당관장(이하 “관장”이라 한다)이 2개 이상의 공연을 묶음 상품으로 구입할 수 있도록 지정한 공연을 말한다.<br/>
                        [본조신설 2019. 10. 18.]
                    </h4>
                </div>

                <h3><p>●</p>제2조<h5>(시설구분)</h5></h3>
                <div className="info_box">
                    전당의 시설구분은 다음 각 호와 같다. (개정 2005. 5. 10., 2019. 10. 18.)
                </div>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>1. 기본시설 : 아트홀, 앙상블홀, 컨벤션홀, 원형극장, 야외광장, 공연지원시설, 자료실, 관리시설, 주차시설, 옥외시설 등</h4>
                    <h4><span>ㅡ</span>2. 부대설비 : 피아노, 조명, 음향, 효과, 무대, 자막기, 냉·난방, 동시통역시설 등</h4>
                    <h4><span>ㅡ</span>
                        3. 기타설비 : 방송촬영, 악기, 현판, 현수막, 비디오 촬영, 귀빈실 등<br/>
                        [제목개정 2019. 10. 18.]
                    </h4>
                </div>

                <h3><p>●</p>제2조의2<h5>(운영자문위원회)</h5></h3>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>① 전당의 관리·운영에 관한 사항을 자문하기 위하여 대전예술의전당 운영자문위원회(이하 “자문위원회”라 한다)를 둔다.</h4>
                    <h4><span>ㅡ</span>② 자문위원회는 위원장 1명을 포함하여 10명 이상 15명 이하의 위원으로 구성한다.</h4>
                    <h4><span>ㅡ</span>③ 위원장은 관장이 되며, 위원은 문화예술 전문가, 언론인, 문화예술분야에 관심 있는 사람 중에서 외부위원으로 성별을 고려하여 관장이 위촉한다.</h4>
                    <h4><span>ㅡ</span>④ 위촉위원의 임기는 2년으로 하며, 한 차례만 연임할 수 있다.</h4>
                    <h4><span>ㅡ</span>⑤ 위원장은 자문위원회를 대표하고, 자문위원회의 업무를 총괄한다.</h4>
                    <h4><span>ㅡ</span>⑥ 위원장은 필요하다고 인정한 경우에 자문위원회의 회의를 소집하고, 그 의장이 된다.</h4>
                    <h4><span>ㅡ</span>⑦ 자문위원회의 회의는 재적위원 과반수의 출석으로 개의하고, 출석위원 과반수의 찬성으로 의결한다.</h4>
                    <h4><span>ㅡ</span>⑧ 자문위원회의 사무를 처리하기 위하여 간사 1명을 두며, 간사는 업무담당 공무원 중에서 관장이 지명한다.</h4>
                    <h4><span>ㅡ</span>
                        ⑨ 이 조례에서 규정한 것 외에 자문위원회 운영에 필요한 사항은 자문위원회의 의결을 거쳐 위원장이 정한다.<br/>
                        [본조신설 2020. 12. 29.]
                    </h4>
                </div>

                <h3><p>●</p>제3조<h5>(대관심의위원회)</h5></h3>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>① 공연장 등 대관 허가에 관한 사항을 심의하기 위하여 대전예술의전당 대관심의위원회(이하 “심의위원회”라 한다)를 둔다.</h4>
                    <h4><span>ㅡ</span>② 심의위원회는 위원장 1명을 포함하여 10명 이상 20명 이하의 위원으로 구성하며, 위원장은 위촉위원 중에서 호선한다.</h4>
                    <h4><span>ㅡ</span>③ 심의위원회의 당연직 위원은 관장, 공연기획과장, 무대예술과장이 되고, 위촉위원은 관장이 공연예술전문가 및 공연예술에 학식과 경험이 풍부한 사람 중에서 성별을 고려하여 구성하되 위촉되는 외부위원이 전체위원의 100분의 70 이상이어야 한다.</h4>
                    <h4><span>ㅡ</span>④ 위촉위원의 임기는 1년으로 하며, 한 차례만 연임할 수 있다.</h4>
                    <h4><span>ㅡ</span>⑤ 위원장은 심의위원회를 대표하고, 심의위원회의 업무를 총괄한다.</h4>
                    <h4><span>ㅡ</span>⑥ 위원장이 부득이한 사유로 직무를 수행할 수 없는 경우에는 위원장이 미리 지명한 위원이 그 직무를 대행한다.</h4>
                    <h4><span>ㅡ</span>⑦ 심의위원회의 회의는 위원장과 위원장이 회의마다 지정하는 7명 이상(수시 대관은 5명 이상)의 위원으로 구성하여 개최하되, 위촉위원이 전체위원의 100분의 70 이상이어야 한다.</h4>
                    <h4><span>ㅡ</span>⑧ 심의위원회는 제7항에 따른 구성위원 3분의 2 이상의 찬성으로 의결한다.</h4>
                    <h4><span>ㅡ</span>⑨ 심의위원회의 사무를 처리하기 위하여 간사 1명을 두되, 간사는 업무담당 공무원 중에서 관장이 지명한다.</h4>
                    <h4><span>ㅡ</span>
                        ⑩ 이 조례에서 규정한 것 외에 심의위원회 운영에 필요한 사항은 심의위원회의 의결을 거쳐 위원장이 정한다.<br/>
                        [전문개정 2020. 12. 29.]
                    </h4>
                </div>

                <h3><p>●</p>제3조의2<h5>(위원의 제척ㆍ기피ㆍ회피)</h5></h3>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>① 위원이 다음 각 호의 어느 하나에 해당하는 경우에는 자문위원회 및 심의위원회의 심의·의결에서 제척된다. (개정 2020. 12. 29.)</h4>
                    <div style={{width:'700px', paddingLeft:'60px'}}>
                        <h6>1. 위원 또는 그 배우자나 배우자이었던 사람이 해당 안건의 당사자(당사자가 법인·단체 등인 경우에는 그 임원을 포함한다. 이하 같다)가 되거나 그 안건의 당사자와 공동권리자 또는 공동의무자인 경우</h6>
                        <h6>2. 위원이 해당 안건의 당사자와 친족이거나 친족이었던 경우</h6>
                        <h6>3. 위원이 해당 안건에 대하여 자문, 연구, 용역(하도급을 포함한다), 감정 또는 조사를 한 경우</h6>
                        <h6>4. 위원이나 위원이 속한 법인·단체 등이 해당 안건의 당사자의 대리인이거나 대리인이었던 경우</h6>
                        <h6>5. 위원이 작가, 작곡가, 감독, 연출가, 배우, 안무자, 지휘자, 스태프 등 공동·협력 작업에 참여하는 경우</h6>
                    </div>
                    <h4><span>ㅡ</span>② 해당 안건의 당사자는 위원에게 공정한 심의·의결을 기대하기 어려운 사정이 있는 경우에는 위원회에 기피신청을 할 수 있고, 위원회는 이를 결정한다. 이 경우 기피신청의 대상인 위원은 그 의결에 참여하지 못한다.</h4>
                    <h4><span>ㅡ</span>③ 위원이 제1항 각 호에 따른 제척사유에 해당하는 경우에는 스스로 해당 안건의 심의·의결에서 회피하여야 한다.</h4>
                    <h4><span>ㅡ</span>
                        ④ 삭제 (2020. 12. 29.)<br/>
                        [본조신설 2015. 4. 17.]
                    </h4>
                </div>

                <h3><p>●</p>제3조의3<h5>(해촉)</h5></h3>
                <div className="info_box">
                    관장은 위원이 다음 각 호의 어느 하나에 해당하는 경우에는 해당 위원을 해촉하여야 한다.
                </div>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>1. 정신장애로 인하여 직무를 수행할 수 없게 된 경우</h4>
                    <h4><span>ㅡ</span>2. 직무와 관련된 비위 사실이 있는 경우</h4>
                    <h4><span>ㅡ</span>3. 직무태만, 품위손상이나 그 밖의 사유로 위원으로 적합하지 아니하다고 인정되는 경우</h4>
                    <h4><span>ㅡ</span>
                        4. 제3조의2제1항 각 호의 어느 하나에 해당함에도 불구하고 회피하지 아니한 경우<br/>
                        [본조신설 2020. 12. 29.]
                    </h4>
                </div>

                <h3><p>●</p>제4조<h5>(사용허가)</h5></h3>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>① 전당의 시설을 사용하고자 하는 자(이하 “사용자” 라 한다)는 관장의 사용허가를 받아야 한다. 이 경우 사용허가사항을 변경하고자 할 때도 같다. (개정 2007. 8. 17.)</h4>
                    <h4><span>ㅡ</span>② 관장은 사용허가를 결정함에 있어 필요하다고 인정할 경우에는 사용자의 의견을 들어 사용예정일을 조정할 수 있다.</h4>
                    <h4><span>ㅡ</span>③ 시설사용은 정기 및 수시로 구분하여, 상반기 정기사용은 전년도 7월에 하반기 정기사용은 전년도 12월에 신청하며, 수시사용은 전당 사용일정에 공백이 있는 경우에 신청할 수 있다. (신설 2005. 5. 10.)(개정 2014. 4. 18.)</h4>
                    <h4><span>ㅡ</span>④ 관장은 전당의 시설 사용가능 일수를 홈페이지 및 게시판 등에 공고하여야 한다. (신설 2005. 5. 10)</h4>
                </div>

                <h3><p>●</p>제5조<h5>(허가의 제한)</h5></h3>
                <div className="info_box">
                    관장은 다음 각 호의 어느 하나에 해당할 경우에는 전당의 사용허가를 하지 아니할 수 있다. (개정 2007. 8. 17., 2020. 12. 29.)
                </div>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>1. 공공질서의 유지와 미풍양속을 해할 우려가 있는 경우</h4>
                    <h4><span>ㅡ</span>2. 시설 또는 설비를 훼손할 우려가 있는 경우</h4>
                    <h4><span>ㅡ</span>3. 특정종교의 선교·포교</h4>
                    <h4><span>ㅡ</span>4. 정치적인 목적의 공연</h4>
                    <h4><span>ㅡ</span>5. 예술성이 배제된 일반 기념행사</h4>
                    <h4><span>ㅡ</span>6. 그 밖에 심의위원회에서 부적합하다고 심의한 경우</h4>
                </div>

                <h3><p>●</p>제6조<h5>(허가의 취소 등)</h5></h3>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>① 관장은 다음 각 호의 어느 하나에 해당하는 경우에는 사용허가를 취소·정지 또는 변경 기타 필요한 조치를 취할 수 있다. (개정 2005. 5. 10., 2007. 8. 17.)</h4>
                    <div style={{width:'700px', paddingLeft:'60px'}}>
                        <h6>1. 삭제(2005. 5. 10)</h6>
                        <h6>2. 사용허가받은 이외의 목적으로 사용하거나 사용료를 지정기일까지 납부하지 아니한 경우</h6>
                        <h6>3. 천재지변 기타 불가항력적인 사유로 사용허가받은 시설의 사용이 불가능한 경우</h6>
                        <h6>4. 부정한 방법으로 사용허가를 받은 경우</h6>
                        <h6>5. 제5조 각 호의 어느 하나에 해당하는 사유가 발생된 경우</h6>
                        <h6>6. 「공연법」 등 관계법령에 의한 공연의 정지 또는 중지명령을 받은 경우</h6>
                    </div>
                    <h4><span>ㅡ</span>② 삭제 (2020. 12. 29.)</h4>
                </div>

                <h3><p>●</p>제7조<h5>(사용시간 및 사용료)</h5></h3>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>① 기본시설의 1회 사용시간은 다음 각 호와 같이 구분하며 사용시간의 일부만을 사용한 때에도 1회사용으로 본다. (개정 2007. 08. 17)</h4>
                    <div style={{width:'700px', paddingLeft:'60px'}}>
                        <h6>1. 오전 : 09:00부터 12:00까지</h6>
                        <h6>2. 오후 : 13:00부터 17:00까지</h6>
                        <h6>3. 야간 : 18:00부터 22:00까지</h6>
                        <h6>4. 철야 : 22:00이후 매 3시간당</h6>
                    </div>
                    <h4><span>ㅡ</span>② 사용료의 기준은 별표 1과 같으며, 사용료는 납입고지서를 발부하여 징수한다. (개정 2005. 5. 10)</h4>
                    <h4><span>ㅡ</span>
                        ③ 제4조에 따라 사용허가를 받은 자는 사용허가일부터 30일 이내에 기본사용료의 100분의 30에 해당하는 계약금을 납부하고 사용계약을 체결하여야 하며, 잔액은 사용예정일 30일전까지 납부하여야 한다. 다만, 사용허가일부터 사용예정일까지의 기간이 30일 이내일 경우에는 계약체결시 사용료 전액을 납부하여야 한다. (개정 2009. 6. 5., 2015. 4. 17.)
                    </h4>
                </div>

                <h3><p>●</p>제8조<h5>(사용료의 감면 등)</h5></h3>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>① 국가 또는 대전광역시가 주최하는 행사 또는 공연에 대하여는 사용료를 면제한다.</h4>
                    <h4><span>ㅡ</span>② 다음 각 호의 어느 하나에 해당하는 순수예술활동(공연, 연주 등)에 대하여는 사용료의 100분의 50을 경감할 수 있다. (개정 2005. 5. 10., 2007. 8. 17.)</h4>
                    <div style={{width:'700px', paddingLeft:'60px'}}>
                        <h6>1. 국가 또는 대전광역시가 후원하는 순수예술활동</h6>
                        <h6>2. 삭제 (2019. 6. 28.)</h6>
                    </div>
                    <h4><span>ㅡ</span>
                        ③ 제4조의 규정에 의하여 사용허가를 받은 자는 사용허가일부터 30일 이내에 기본사용료의 100분의 30에 해당하는 계약금을 납부하고 사용계약을 체결하여야 하며, 잔액은 사용예정일 30일전까지 납부하여야 한다. 다만, 사용허가일부터 사용예정일까지의 기간이 30일 이내일 경우에는 계약체결시 사용료 전액을 납부하여야 한다. (개정 2009. 06. 05)
                    </h4>
                </div>

                <h3><p>●</p>제8조의 2<h5>(관람료의 경감 및 무료관람)</h5></h3>
                <div className="info_box">
                    관장은 제13조의2에 따른 관람료를 다음 각 호의 기준에 따라 경감하거나 무료관람하게 할 수 있다.
                </div>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>1. 관람료의 100분의 50 경감</h4>
                    <div style={{width:'700px', paddingLeft:'60px'}}>
                        <h6>가.「장애인복지법」에 따른 장애인등록증 소지자(장애의 정도가 심한 장애인의 경우에는 돌보는 사람 1명을 포함한다)</h6>
                        <h6>나.「국가유공자 등 예우 및 지원에 관한 법률」에 따른 국가유공자증 및 국가유공자유족증 소지자</h6>
                        <h6>다.「독립유공자예우에 관한 법률」에 따른 독립유공자증 및 독립유공자유족증 소지자</h6>
                        <h6>라.「5·18민주유공자예우에 관한 법률」에 따른 5·18민주유공자증 및 5·18민주유공자유족증 소지자</h6>
                        <h6>마.「참전유공자예우 및 단체설립에 관한 법률」에 따른 참전유공자증 소지자</h6>
                        <h6>바.「고엽제후유의증 등 환자지원 및 단체설립에 관한 법률」에 따른 고엽제후유의증환자증 소지자</h6>
                        <h6>사.「특수임무유공자 예우 및 단체설립에 관한 법률」에 따른 특수임무유공자증 및 특수임무유공자유족증 소지자</h6>
                        <h6>아. 대전광역시 명예시민증소지자(배우자를 포함한다)</h6>
                        <h6>자. 「의사상자 등 예우 및 지원에 관한 법률」에 따른 의사자 유족증 및 의상자증 소지자</h6>
                        <h6>차. 「국군포로의 송환 및 대우 등에 관한 법률」에 따른 등록포로 및 억류지출신 포로가족</h6>
                        <h6>카. 어린이(8세 이하), 청소년(9세 이상 24세 이하), 대학교 학생증 소지자</h6>
                    </div>
                    <h4><span>ㅡ</span>2. 관람료의 100분의 30 범위 경감: 예술인패스 소지자</h4>
                    <h4><span>ㅡ</span>3. 관람료의 100분의 20 경감: 꿈나무사랑카드 소지자(카드에 등재된 사람을 포함한다)</h4>
                    <h4><span>ㅡ</span>4. 기획공연 유효객석의 100분의 5 범위 무료관람</h4>
                    <div>
                        <h6>가. 국민기초생활보장수급자, 차상위본인부담경감대상자</h6>
                        <h6>나.「한부모가족지원법」제5조제1항 및 같은 법 시행규칙 제3조에 따른 지원대상자</h6>
                    </div>
                    <h4>[전문개정 2020. 12. 29.]</h4>
                </div>

                <h3><p>●</p>제9조<h5>(사용료의 환불)</h5></h3>
                <div className="info_box">
                    다음 각 호의 어느 하나에 해당되는 경우에는 관장은 사용자에게 사용료의 전부 또는 일부를 환불하여야 한다.(개정 2005. 5. 10., 2007. 8. 17., 2009. 6. 5.)
                </div>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>1. 천재지변 또는 관장이 공익상 필요에 의하여 사용을 취소한 경우</h4>
                    <div style={{width:'700px', paddingLeft:'60px'}}>
                        <h6>가. 천재지변에 의하거나 사용일 30일전까지 취소하는 경우 : 전액환불</h6>
                        <h6>나. 사용일 전일까지 취소하는 경우 : 전액환불 및 총사용료의 100분의 10 배상</h6>
                        <h6>다. 사용일 이후 취소하는 경우 : 사용한 일수만큼 일할 계산한 나머지 환불 및 총사용료의 100분의 10 배상</h6>
                    </div>
                    <h4><span>ㅡ</span>2. 사용자의 사정에 의하여 사용이 취소된 경우</h4>
                    <div style={{width:'700px', paddingLeft:'60px'}}>
                        <h6>가. 사용예정일 전일까지 취소하는 경우 : 총사용료의 100분의 30을 제외한 차액 환불</h6>
                        <h6>나. 삭제 (2005. 05. 10)</h6>
                        <h6>다. 사용예정일 이후에 취소하는 경우 : 총사용료의 100분의 30을 제외한 금액에서 사용일수만큼 일할계산 금액을 제외한 차액 환불</h6>
                    </div>
                </div>

                <h3><p>●</p>제10조<h5>(사용자의 설비)</h5></h3>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>① 전당사용의 특별한 설비가 필요한 때에는 사용자가 관장의 사전승인을 얻어 사용자 부담으로 설비할 수 있다.</h4>
                    <h4><span>ㅡ</span>② 제1항에 따라 설비된 물건은 사용기간 만료와 동시에 이를 철거하고 원상 복구하여야 한다. (개정 2015. 4. 17.)</h4>
                    <h4><span>ㅡ</span>
                    ③ 사용자가 제2항에 따른 의무를 이행하지 아니할 때에는 관장이 원상복구하고 그 비용을 사용자로부터 징수한다. 이 경우 사용자가 철거 일부터 7일 이내에 인수하지 아니할 때에는 관장이 임의 처분할 수 있다. (개정 2015. 4. 17.)
                    </h4>
                </div>

                <h3><p>●</p>제11조<h5>(사용자의 변상책임)</h5></h3>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>① 사용자는 선량한 관리자의 주의 의무를 다하여 전당을 사용하여야 한다.</h4>
                    <h4><span>ㅡ</span>② 사용자가 제1항에 따른 주의의무를 태만이 하여 전당 또는 설비를 망실, 훼손하였을 때에는 이를 원상회복 또는 변상 하여야 한다. (개정 2015. 4. 17.)</h4>
                </div>

                <h3><p>●</p>제12조<h5>(양도 및 전대금지)</h5></h3>
                <div className="info_box">
                    전당의 사용허가를 받은 자는 관장의 승인 없이는 그 권리를 타인에게 양도하거나 전대하지 못한다.
                </div>

                <h3><p>●</p>제13조<h5>(입장권의 발행)</h5></h3>
                <div className="info_inbox"v>
                    <h4><span>ㅡ</span>
                        ① 전당의 사용허가를 받은 자가 그 사용의 목적인 공연, 행사 등을 관람하려는 자로부터 관람료를 징수할 경우에는 관장의 검인을 받아 관람권이나 입장권(이하 “입장권” 이라 한다)을 발행하여야 한다.
                    </h4>
                    <h4><span>ㅡ</span>② 입장권은 좌석수 등 수용능력의 범위안에서 사용자가 발행하되 입장권을 전산 발매할 경우에는 검인을 생략할 수 있다.</h4>
                    <h4><span>ㅡ</span>③ 입장권을 좌석수 등 수용능력 이상으로 발행하고자 하는 경우에는 사전에 관장의 승인을 받아야 한다.</h4>
                </div>

                <h3><p>●</p>제13조의 2<h5>(관람료의 징수)</h5></h3>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>
                        ① 전당에서 기획공연을 할 경우 관람료를 징수한다. 다만, 관장이 공익상 필요하다고 인정하는 경우에는 무료로 할 수 있으며 그 대상, 방법 및 범위는 별표 2와 같다. (개정 2019. 10. 18.)
                    </h4>
                    <h4><span>ㅡ</span>
                        ② 제1항에 따른 기획공연 관람료는 공연문화 활성화를 위하여 다음 각 호와 같이 할인할 수 있다. 이 경우 중복 적용하지 아니한다. (개정 2015. 4. 17.,2019. 10. 18.)
                    </h4>
                    <div style={{width:'700px', paddingLeft:'60px'}}>
                        <h6>
                            1. 20명 이상이 단체로 관람권을 구입하는 경우 관람료의 100분의 30 범위안에서 할인한다. 다만, 관람료 3만원 이하 공연을 100명 이상이 단체 구매하는 경우 관람료의 100의 50 범위안에서 할인할 수 있다.
                        </h6>
                        <h6>
                            2. 공연일부터 60일 전에 예매한 관람자에게는 100분의 20 범위안에서, 30일전에 예매한 관람자에게는 100분의 10 범위안에서 관람료를 할인할 수 있다.
                        </h6>
                        <h6>
                            3. 관장이 정하는 연계공연을 예매하는 경우 다음 각 목의 범위안에서 관람료를 할인할 수 있다. 이 경우 전당 유료회원에 대하여는 100분의 10 범위안에서 추가 할인할 수 있다.
                        </h6>
                        <div style={{width:'500px', paddingLeft:'50px'}}>
                            <h6>가. 2개의 연계공연 : 100분의 20</h6>
                            <h6>나. 3개의 연계공연 : 100분의 30</h6>
                            <h6>다. 4개 이상의 연계공연 : 100분의 40</h6>
                        </div>
                    </div>
                    <h4><span>ㅡ</span>③ 유료관람권 판매를 위탁하는 경우에는 수탁자에게 판매대금의 100분의 10 범위에서 판매수수료를 지급할 수 있다. (개정 2015. 4. 17.)</h4>
                    <h4><span>ㅡ</span>
                        ④ 징수한 관람료 등은 시의 수입으로 하며, 관람료 및 공연홍보물 가격은 관장이 각 공연에 따라 정한다.<br/>
                        [본조신설 2005. 5. 10.]
                    </h4>
                    <h4><span>ㅡ</span>⑤ 삭제 (2009. 6. 5.)</h4>
                </div>

                <h3><p>●</p>제13조의 3<h5>(회원제 운영)</h5></h3>
                <div className="info_box">
                    관장은 문화예술 인구의 저변확대를 위하여 전당의 기획공연 및 문화예술강좌에 대하여 무료·유료 회원제를 별표 3과 같이 운영할 수 있다. (개정 2019. 10. 18.)<br/>
                    [본조신설 2005. 05. 10]
                </div>

                <h3><p>●</p>제13조의 4<h5>(문화예술강좌)</h5></h3>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>① 관장은 지역 문화예술의 저변확대를 위하여 문화예술강좌를 운영할 수 있다.</h4>
                    <h4><span>ㅡ</span>② 문화예술강좌를 위하여 필요한 경우 관련 전문가 및 사회 저명인사를 강사로 위촉하고 강사료를 지급할 수 있다.</h4>
                    <h4><span>ㅡ</span>③ 문화예술강좌를 수강하고자 하는 자는 별표 4에서 정한 수강료를 납부하여야 한다. (개정 2007. 08. 17)</h4>
                    <h4><span>ㅡ</span>④ 제3항의 규정에 의하여 납부된 수강료는 다음의 각 호의 어느 하나에 해당되는 경우에 전부 또는 일부를 환불하여야 한다. (개정 2007. 8. 17., 2015. 4. 17.)</h4>
                    <div style={{width:'700px', paddingLeft:'60px'}}>
                        <h6>1. 강의개시일 전일까지 수강이 불가능한 사유로 취소하는 경우 : 전액 환불</h6>
                        <h6>2. 강의개시일 이후 전당의 사정으로 취소하는 경우 : 전액 환불</h6>
                        <h6>3. 강의개시일 이후 수강자의 사정으로 취소하는 경우 : 수강일수 만큼 일할계산 금액을 제외한 차액 환불 [본조신설 2005. 05. 10 조례 제3323호]</h6>
                    </div>
                </div>

                <h3><p>●</p>제14조<h5>(입장권의 매·수표 관리)</h5></h3>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>① 입장권은 사용자의 책임으로 매표를 하고 수표는 전당에서 전담하되 사용자는 예매 및 매표를 전당에 위탁할 수 있다.</h4>
                    <h4><span>ㅡ</span>
                        ② 제1항의 규정에 의한 예매 및 매표수수료는 입장권 표시금액의 100분의 10 범위 안에서 사용자와 협의하여 결정한다. 이 경우 예매 및 매표수수료는 입장권의 매표금액에서 징수하고 정산 처리한다. (개정 2015. 4. 17.)
                    </h4>
                    <h4><span>ㅡ</span>③ 입장권의 잔표와 수표시 절취한 입장권은 전당사용이 끝난 직후에 사용자의 입회 하에 지정된 담당공무원이 확인하고 소각한다.</h4>
                </div>

                <h3><p>●</p>제15조<h5>(입장제한)</h5></h3>
                <div className="info_box">
                    관장은 다음 각 호의 어느 하나에 해당하는 자의 입장을 제한하거나 퇴장을 명할 수 있다. (개정 2007. 8. 17., 2015. 4. 17.)
                </div>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>1. 전염병 환자</h4>
                    <h4><span>ㅡ</span>2. 타인의 안전 또는 공연 질서를 해칠 우려가 있다고 인정되는 사람</h4>
                    <h4><span>ㅡ</span>3. 그 밖에 관장이 전당의 안전과 질서유지를 위하여 시설의 사용을 제한할 필요가 있다고 인정되는 사람</h4>
                </div>

                <h3><p>●</p>제15조의 2<h5>(공연안내원)</h5></h3>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>① 공연장 운영을 효율적으로 하기 위하여 공연안내원을 선발하여 운영할 수 있다.</h4>
                    <h4><span>ㅡ</span>
                        ② 공연안내원에게는 예산의 범위에서 실비 등을 지원할 수 있다.<br />
                        [본조신설 2020. 12. 29.]
                    </h4>
                </div>

                <h3><p>●</p>제16조<h5>(위탁운영)</h5></h3>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>① 대전광역시장은 전당의 효율적인 운영을 위하여 위탁운영 할 수 있다.</h4>
                    <h4><span>ㅡ</span>② 제1항의 위탁운영에 관한 사항은 「대전광역시 사무의 민간위탁 촉진 및 관리조례」의 예에 의한다. (개정 2005. 05. 10 )</h4>
                </div>

                <h3><p>●</p>제17조 삭제 (2015. 4. 17.)</h3>
                
                <h3><p>●</p>별표 1 (개정 2005. 05. 10 조례 제3323호) (개정 2009. 06. 05 조례 제3735호) (개정 2014. 04. 18 조례 제4306호) (개정 2020. 12. 29 조례 제5548호)</h3>
                <div className="info_box">
                    대전예술의전당 사용료(제7조제2항 관련)
                </div>

                {/* ==========  절취선 ========= */}
                {/* ==========  절취선 ========= */}
                {/* ==========  절취선 ========= */}
                {/* ==========  절취선 ========= */}
                <h2>1. 공연장 기본시설 사용료</h2>
                <h3><p>●</p>가. 공연장 사용료</h3>
                <div className="info_unit">(단위:원)</div>
                <table>
                    <tr>
                        <th rowSpan="2" style={{width:'123px', height:'90px'}}>구분</th>
                        <th rowSpan="2" style={{width:'123px', height:'90px'}}>좌석수(석)</th>
                        <th colSpan="2" style={{width:'556px', height:'45px'}}>종류별</th>
                        <th rowSpan="2" style={{width:"226px", height:'90px'} }>적용</th>
                    </tr>
                    <tr>
                        <td style={{fontSize:'14px', color:'#36364f', fontWeight:'600', backgroundColor:'#F6F7F8'}}>오페라, 발레, 뮤지컬 등</td>
                        <td style={{fontSize:'14px', color:'#36364f', fontWeight:'600', backgroundColor:'#F6F7F8'}}>음악, 연극, 무용, 합창 등</td>
                    </tr>
                    <tr>
                        <td rowSpan="2" style={{width:'123px', height:'90px',fontSize:'14px', color:'#36364f', fontWeight:'600', backgroundColor:'#F6F7F8'}}>아트홀</td>
                        <td rowSpan="2">1,546</td>
                        <td>연극,무용 1,500,000</td>
                        <td>오페라,발레 2,000,000</td>
                        <td rowSpan="4" style={{textAlign:'left', paddingLeft:'10px'}}>
                            : 공연 1회당<br/>
                            : 공연 1시간전부터<br/>
                              공연 종료 시까지
                        </td>
                    </tr>
                    <tr>
                        <td>음악,합창 1,800,000</td>
                        <td>뮤지컬 2,500,000</td>
                    </tr>
                    <tr>
                        <td rowSpan="2" style={{width:'123px', height:'90px', fontSize:'14px', color:'#36364f', fontWeight:'600', backgroundColor:'#F6F7F8'}}>앙상블홀</td>
                        <td rowSpan="2">643</td>
                        <td>연극,무용 500,000</td>
                        <td>오페라,발레 700,000</td>
                    </tr>
                    <tr>
                        <td>음악,합창 500,000</td>
                        <td>뮤지컬 800,000</td>
                    </tr>
                </table>
                <div className="table_box">
                    <h6>① 시연회 및 공개리허설은 공연장 사용료의 100분의 30 할인함. (다만, 무료공연에 한함)</h6>
                    <h6>② 1회란 오전, 오후, 야간 중 하나를 말함.</h6>
                    <h6>③ 심야공연(공연시작시간 22:00～24:00)은 공연사용료의 100분의 50 할증함.</h6>
                    <h6>④ 3주 이상 또는 21회 이상 공연이나 특별한 형식의 공연 사용료는 시장이 별도로 정함.</h6>
                    <h6>
                        ⑤ 리허설은 당일 사용을 원칙으로 하며, 1회 리허설 비용은 기본사용료에 포함됨.<br/>
                        (다만, 1일 2회 이상 리허설시 공연준비사용료를 적용 부과함)
                    </h6>
                </div>

                <h3><p>●</p>나. 공연준비·철수 사용료</h3>
                <div className="info_unit">(단위:원)</div>
                <table>
                    <tr>
                        <th style={{width:'128px', height:'90px'}}>구분</th>
                        <th style={{width:'165px', height:'90px'}}>종류별</th>
                        <th style={{width:'190px', height:'90px'}}>
                            오전<br/>
                            (09:00∼12:00)
                        </th>
                        <th style={{width:'190px', height:'90px'}}>
                            오후<br/>
                            (13:00∼17:00)
                        </th>
                        <th style={{width:'190px', height:'90px'}}>
                            야간<br/>
                            (18:00∼22:00)
                        </th>
                        <th style={{width:'165px', height:'90px'}}>
                            철야<br/>
                            (22:00 이후<br/>
                            매 3시간당)
                        </th>
                    </tr>
                    <tr>
                        <td rowSpan="4" style={{width:'128px', height:'177px', fontSize:'14px', color:'#36364f', fontWeight:'600', backgroundColor:'#F6F7F8'}}>아트홀</td>
                        <td>연극, 무용</td>
                        <td>375,000</td>
                        <td>375,000</td>
                        <td>750,000</td>
                        <td>1,125,000</td>
                    </tr>
                    <tr>
                        
                        <td>음악, 합창</td>
                        <td>450,000</td>
                        <td>450,000</td>
                        <td>900,000</td>
                        <td>1,350,000</td>
                    </tr>
                    <tr>
                        
                        <td>오페라, 발레</td>
                        <td>500,000</td>
                        <td>500,000</td>
                        <td>1,000,000</td>
                        <td>1,500,000</td>
                    </tr>
                    <tr>
                        
                        <td>뮤지컬</td>
                        <td>625,000</td>
                        <td>625,000</td>
                        <td>1,250,000</td>
                        <td>1,875,000</td>
                    </tr>
                    <tr>
                        <td rowSpan="3" style={{width:'128px', height:'157px', fontSize:'14px', color:'#36364f', fontWeight:'600', backgroundColor:'#F6F7F8'}}>앙상블홀</td>
                        <td>
                            연극, 무용,<br/>
                            음악, 합창
                        </td>
                        <td>125,000</td>
                        <td>125,000</td>
                        <td>250,000</td>
                        <td>375,000</td>
                    </tr>
                    <tr>
                        
                        <td>오페라, 발레</td>
                        <td>175,000</td>
                        <td>175,000</td>
                        <td>350,000</td>
                        <td>525,000</td>
                    </tr>
                    <tr>
                        
                        <td>뮤지컬</td>
                        <td>200,000</td>
                        <td>200,000</td>
                        <td>400,000</td>
                        <td>600,000</td>
                    </tr>
                </table>
                <div className="table_box">
                    <h6>① 공연 후 1시간 이내의 철수작업은 별도의 사용료를 부과하지 않음.</h6>
                    <h6>② 철야는 부득이한 경우를 제외하고 원칙적으로 불허함.</h6>
                    <h6>③ 공연준비를 위한 사용일 경우 공연기간 중이라도 공연준비 사용료에 준함.</h6>
                </div>

                <h3><p>●</p>다. 기본사용료에 포함되는 사항</h3>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>1) 해당 공연장의 무대 및 객석</h4>
                    <h4><span>ㅡ</span>2) 해당 분장실 사용 : 공연기간 및 2일 이내의 공연준비 기간</h4>
                    <h4>: 아트홀:16실 이내</h4>
                    <h4>: 앙상블홀:8실 이내</h4>
                    <h4><span>ㅡ</span>3) 기본 기술스탭</h4>
                </div>
                <div className="info_unit">(단위:원)</div>
                <table>
                    <tr>
                        <th>구분</th>
                        <th>공연장별</th>
                        <th>계</th>
                        <th>무대진행</th>
                        <th>조명</th>
                        <th>음향</th>
                        <th>기계</th>
                        <th>비고</th>
                    </tr>
                    <tr>
                        <td rowSpan="2">공연</td>
                        <td>아트홀</td>
                        <td>5 - 9</td>
                        <td>2 - 3</td>
                        <td>1 - 2</td>
                        <td>1 - 2</td>
                        <td>1 - 2</td>
                        <td></td>
                    </tr>
                    <tr>
                        
                        <td>앙상블홀</td>
                        <td>5 - 9</td>
                        <td>2 - 3</td>
                        <td>1 - 2</td>
                        <td>1 - 2</td>
                        <td>1 - 2</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td rowSpan="2">설치</td>
                        <td>아트홀</td>
                        <td>5 - 9</td>
                        <td>2 - 3</td>
                        <td>1 - 2</td>
                        <td>1 - 2</td>
                        <td>1 - 2</td>
                        <td></td>
                    </tr>
                    <tr>
                        
                        <td>앙상블홀</td>
                        <td>5 - 9</td>
                        <td>2 - 3</td>
                        <td>1 - 2</td>
                        <td>1 - 2</td>
                        <td>1 - 2</td>
                        <td></td>
                    </tr>
                </table>
                <div className="info_inbox">
                    <h4><span>ㅡ</span>4) 하우스 매니저와 객석안내원 등 객석관리 인원</h4>
                    <h4><span>ㅡ</span>5) 기본조명·음향기기 및 기계장치</h4>
                    <h4><span>ㅡ</span>6) 공연 및 총 연습 중 냉·난방</h4>
                    <h4><span>ㅡ</span>7) 출연자 휴게실과 공통시설 및 공간</h4>
                    <h4><span>ㅡ</span>8) 기타 사용료를 받지 않는 부대설비</h4>
                </div>

                <h3><p>●</p>라. 기타 사용료(방송, 영화, 녹음, 녹화, CF제작 등)</h3>
                <div className="info_unit">(단위:원)</div>
                <table>
                    <tr>
                        <th>구분</th>
                        <th>오전</th>
                        <th>오후</th>
                        <th>야간</th>
                        <th>철야</th>
                        <th>비고</th>
                    </tr>
                    <tr>
                        <td>아트홀</td>
                        <td>4,000,000</td>
                        <td>4,000,000</td>
                        <td>6,000,000</td>
                        <td>10,000,000</td>
                        <td>
                            분장실 2개, 기본조명 지원<br/>
                            (녹음 사용료는 100분의 50)
                        </td>
                    </tr>
                    <tr>
                        <td>앙상블홀</td>
                        <td>2,000,000</td>
                        <td>2,000,000</td>
                        <td>3,000,000</td>
                        <td>5,000,000</td>
                        <td>
                            분장실 2개, 기본조명 지원<br/>
                            (녹음 사용료는 100분의 50)
                        </td>
                    </tr>
                </table>
                <div className="table_box">
                    <h6>① 객석만을 사용할 경우 100분의 30 할인함(부대설비 사용료 별도).</h6>
                    <h6>② 로비만을 사용할 경우 100분의 50 할인함(부대설비 사용료 별도).</h6>
                </div>

                {/* ==========  절취선 ========= */}
                {/* ==========  절취선 ========= */}
                {/* ==========  절취선 ========= */}
                {/* ==========  절취선 ========= */}

                <h2>2. 기타시설 사용료</h2>
                <h3><p>●</p>가. 컨벤션홀</h3>
                <div className="info_unit">(단위:원)</div>
                <table>
                    <tr>
                        <th rowSpan="2">면적(m²)</th>
                        <th rowSpan="2">
                            사용목적<br/>
                            (좌석수)
                        </th>
                        <th colSpan="3">사용시간 및 사용료</th>


                        <th rowSpan="2">비고</th>
                    </tr>
                    <tr>
                        

                        <td>
                            오전<br/>
                            (09:00∼12:00)
                        </td>
                        <td>
                            오후<br/>
                            (13:00∼17:00)
                        </td>
                        <td>
                            야간<br/>
                            (18:00∼22:00)
                        </td>
                        
                    </tr>
                    <tr>
                        <td rowSpan="2">440</td>
                        <td>
                            세미나, 국제회의<br/>
                            (90석)
                        </td>
                        <td>200,000</td>
                        <td>200,000</td>
                        <td>200,000</td>
                        <td rowSpan="2"></td>
                    </tr>
                    <tr>

                        <td>
                            연회<br/>
                            (150석)
                        </td>
                        <td>500,000</td>
                        <td>500,000</td>
                        <td>1,000,000</td>

                    </tr>
                </table>
                
                <h3><p>●</p>나. 원형극장(야외극장)</h3>
                <div className="info_unit">(단원:원)</div>
                <table>
                    <tr>
                        <th>면적(m²)</th>
                        <th>수용인원(명)</th>
                        <th>사용료</th>
                        <th>비고</th>
                    </tr>
                    <tr>
                        <td>450</td>
                        <td>850</td>
                        <td>100,000</td>
                        <td>
                            : 1회 4시간 기준 (공연에 한함)<br/>
                            : 인력지원 없음.<br/>
                            : 분장실 기본 2실 사용
                        </td>
                    </tr>
                </table>
                <div className="table_box">
                    <h6>① 공연준비 및 철수 사용료(09:00~18:00)는 각각 100분의 50 할인함. (18:00이후는 3시간당 100분의 50 추가).</h6>
                    <h6>② 음향, 조명용 전원 100Kw이내 사용함(100kw이상 사용할 경우 발전차 사용 - 단체부담).</h6>
                </div>

                {/* ==========  절취선 ========= */}
                {/* ==========  절취선 ========= */}
                {/* ==========  절취선 ========= */}
                {/* ==========  절취선 ========= */}

                <h2>3. 부대설비 사용료 (아트홀·앙상블홀 공통)</h2>
                <div className="info_unit">(단위:원)</div>
                <table>
                    <tr>
                        <th rowSpan="2">구분</th>
                        <th colSpan="4">아트홀·앙상블홀</th>
                        



                        <th rowSpan="2">비고</th>
                    </tr>
                    <tr>
                        
                        <td>품명</td>
                        <td>사용료</td>
                        <td>품명</td>
                        <td>사용료</td>

                    </tr>
                    <tr>
                        <td rowSpan="4">악기</td>
                        <td>
                            스타인웨이<br/>
                            대형 피아노
                        </td>
                        <td>60,000</td>
                        <td></td>
                        <td></td>
                        <td rowSpan="4">
                            : 1일 1대 사용기준<br/>
                            (조율비 별도)
                        </td>
                    </tr>
                    <tr>
                        
                        <td>
                            스타인웨이<br/>
                            중형 피아노
                        </td>
                        <td>40,000</td>
                        <td></td>
                        <td></td>
                        
                    </tr>
                    <tr>
                        
                        <td>국산 그랜드 피아노</td>
                        <td>30,000</td>
                        <td></td>
                        <td></td>
                        
                    </tr>
                    <tr>

                        <td>업라이트 피아노</td>
                        <td>20,000</td>
                        <td></td>
                        <td></td>

                    </tr>
                    <tr>
                        <td rowSpan="3">무대기계</td>
                        <td>
                            상부배튼(아트홀)<br/>
                            기본 20대<br/>
                            - 추가 1대당
                        </td>
                        <td>10,000</td>
                        <td>
                            후무대 웨곤<br/>
                            (효과 전환 시)
                        </td>
                        <td>50,000</td>
                        <td rowSpan="3">: 1회 공연기준</td>
                    </tr>
                    <tr>

                        <td>
                            무대리프트<br/>
                            (효과 전환 시)
                        </td>
                        <td>50,000</td>
                        <td>
                            회전무대<br/>
                            (효과 전환 시)
                        </td>
                        <td>50,000</td>

                    </tr>
                    <tr>
                        
                        <td>
                            측무대 웨곤<br/>
                            (효과 전환 시)	
                        </td>
                        <td>50,000</td>
                        <td>
                            오케스트라 피트<br/>
                            (효과 전환 시)
                        </td>
                        <td>50,000</td>
                        
                    </tr>
                    <tr>
                        <td rowSpan="10">조명</td>
                        <td>MSR 2.5Kw</td>
                        <td>30,000</td>
                        <td>Dry Ice Machine</td>
                        <td>20,000</td>
                        <td rowSpan="10">
                            : 1회 공연기준<br/>
                            (1대당)<br/>
                            : 드라이아이스포그액은 단체 부담
                        </td>
                    </tr>
                    <tr>
                        
                        <td>MSR 2.0Kw</td>
                        <td>20,000</td>
                        <td>Diffusion Fog Machine</td>
                        <td>무료</td>
                        
                    </tr>
                    <tr>
                        
                        <td>MSR 1.0Kw</td>
                        <td>20,000</td>
                        <td>Highend Fog Machine</td>
                        <td>무료</td>
                        
                    </tr>
                    <tr>

                        <td>Follow Pin Spot 3Kw</td>
                        <td>40,000</td>
                        <td>
                            Moving Light<br/>
                            - 1일 기준
                        </td>
                        <td>50,000</td>

                    </tr>
                    <tr>
                        
                        <td>Follow Pin Spot 2Kw</td>
                        <td>30,000</td>
                        <td>
                            Moving Console<br/>
                            - 1일 기준
                        </td>
                        <td>50,000</td>
                        
                    </tr>
                    <tr>

                        <td>HMI 4Kw</td>
                        <td>40,000</td>
                        <td>Fire Machine</td>
                        <td>5,000</td>

                    </tr>
                    <tr>

                        <td>HMI 2.5Kw</td>
                        <td>30,000</td>
                        <td>Ripple Machine</td>
                        <td>5,000</td>

                    </tr>
                    <tr>

                        <td>Fresnel 5Kw</td>
                        <td>무료</td>
                        <td>
                            Par 64 Light<br/>
                            (기본 50대 무료)<br/>
                            － 추가 1대당
                        </td>
                        <td>1,000</td>

                    </tr>
                    <tr>

                        <td>Beam Light</td>
                        <td>무료</td>
                        <td>
                            Par 46 Light<br/>
                            (8대 1조 기준)
                        </td>
                        <td>5,000</td>

                    </tr>
                    <tr>

                        <td>Black Light</td>
                        <td>
                            10,000<br/>
                            (10대당)
                        </td>
                        <td>
                            Par Bank<br/>
                            (4구 2대 1조 기준)
                        </td>
                        <td>5,000</td>

                    </tr>
                    <tr>
                        <td rowSpan="6">무대장치</td>
                        <td>
                            덧마루(기본 99㎡ 무료)<br/>
                            - 추가 33㎡당
                        </td>
                        <td>
                            50,000 
                        </td>
                        <td>
                            오케스트라 덧마루<br/>
                            (3-4단)	
                        </td>
                        <td>150,000</td>
                        <td rowSpan="6">: 1회 공연기준</td>
                    </tr>
                    <tr>

                        <td>
                            댄스플로어<br/>
                            (테이프 포함)
                        </td>
                        <td>300,000</td>
                        <td>
                            오케스트라 덧마루<br/>(5단이상)
                        </td>
                        <td>200,000</td>

                    </tr>
                    <tr>

                        <td rowSpan="3">
                            Sprung Floor<br/>
                            (댄스 플로어 포함)<br/>
                            - 설치, 철수 인원 4명 단체지원
                        </td>
                        <td rowSpan="3">800,000</td>
                        <td>합창 라이저</td>
                        <td>100,000</td>

                    </tr>
                    <tr>


                        <td>합창 덧마루(1, 2단)</td>
                        <td>100,000</td>

                    </tr>
                    <tr>


                        <td>합창 덧마루(3, 4단)</td>
                        <td>100,000</td>

                    </tr>
                    <tr>

                        <td>
                            오케스트라 덧마루<br/>
                            (1-2단)
                        </td>
                        <td>100,000</td>
                        <td>합창 덧마루(5단이상)</td>
                        <td>300,000</td>

                    </tr>
                </table>

                <div className="info_unit">(단위:원)</div>
                <table>
                    <tr>
                        <th rowSpan="2">구분</th>
                        <th colSpan="5">아트홀·앙상블홀</th>


                        
                        <th rowSpan="2">비고</th>
                    </tr>
                    <tr>

                        <td colSpan="2">품명</td>
                        <td>사용료</td>
                        <td>품명</td>
                        <td>사용료</td>

                    </tr>
                    <tr>
                        <td rowSpan="2">음향</td>
                        <td colSpan="2">
                            : 기본 설치(마이크2대포함)<br/>
                            - 녹음<br/>
                            - 녹화
                        </td>
                        <td>
                            : 60,000(1일기준)<br/>
                            : 20,000<br/>
                            : 20,000
                        </td>
                        <td></td>
                        <td></td>
                        <td rowSpan="2">
                            녹음 및 녹화는<br/>
                            1회 공연 기준
                        </td>
                    </tr>
                    <tr>

                        <td colSpan="2">: 마이크 추가 1대</td>
                        <td>: 10,000(1일기준)</td>
                        <td></td>
                        <td></td>

                    </tr>
                    <tr>
                        <td>서비스</td>
                        <td>
                            인력<br/>
                            지원비
                        </td>
                        <td>
                            FOLLOW<br/>
                            PIN SPOT 지원<br/>
                            무대 지원<br/>
                            조명 지원<br/>
                            음향 지원
                        </td>
                        <td>
                            : 70,000<br/>
                            : 70,000<br/>
                            : 70,000<br/>
                            : 70,000
                        </td>
                        <td></td>
                        <td></td>
                        <td>
                            1일 기준<br/>
                            기본(09:00∼18:00)<br/>
                            야간(18:00~22:00)<br/>
                            작업추가30,000,<br/>
                            심야(22:00)이후<br/>
                            3시간 기준작업<br/>
                            주간의 1.5배
                        </td>
                    </tr>
                    <tr>
                        <td>분장실</td>
                        <td colSpan="2">
                            : 아트홀 기본 16실<br/>
                            - 추가 1실당
                        </td>
                        <td>30,000</td>
                        <td>
                            : 앙상블홀 기본 8실<br/>
                            - 추가 1실 당 
                        </td>
                        <td>30,000</td>
                        <td>1일 기준</td>
                    </tr>
                    <tr>
                        <td>기타</td>
                        <td colSpan="2">
                            : 귀빈실<br/>
                            : 아트홀리허설룸<br/>
                            : 앙상블홀리허설룸<br/>
                            : TV녹화,중계<br/>
                            : 라디오중계<br/>
                            : 인터넷중계
                        </td>
                        <td>
                            : 100,000<br/>
                            : 260,000<br/>
                            : 160,000<br/>
                            : 300,000<br/>
                            : 200,000<br/>
                            : 300,000
                        </td>
                        <td>
                            : 홍보 ,판촉 부스 설치(1개소당)<br/>
                            : 로비(리셉션 장소 사용)<br/>
                            : 로비현수막 설치<br/>
                            : 외벽현수막 설치<br/>
                            : 팬사인회<br/>
                            : 자막기(전체내용)<br/>
                            : 자막기(요약내용)
                        </td>
                        <td>
                            : 80,000<br/>
                            : 200,000<br/>
                            : 20,000<br/>
                            : 승인조건<br/>
                            : 승인조건<br/>
                            : 1,000,000<br/>
                            : 100,000
                        </td>
                        <td>
                            : 1일 기준<br/>
                            : 자막기를 제외한 품목은 승인조건에 의함<br/>
                            : 자막은 단체에서 운영
                        </td>
                    </tr>
                </table>

                {/* ==========  절취선 ========= */}
                {/* ==========  절취선 ========= */}
                {/* ==========  절취선 ========= */}
                {/* ==========  절취선 ========= */}

                <h2>4. 무대설치물 디자인료 등</h2>
                <div className="info_unit">(단위:원)</div>
                <table>
                    <tr>
                        <th>구분</th>
                        <th>장르</th>
                        <th>아트홀</th>
                        <th>앙상블홀</th>
                        <th>비고</th>
                    </tr>
                    <tr>
                        <td  rowSpan="2">무대감독</td>
                        <td>뮤지컬, 오페라</td>
                        <td>1,000,000</td>
                        <td>800,000</td>
                        <td rowSpan="2">공연준비부터 공연철수까지</td>
                    </tr>
                    <tr>

                        <td>연극, 무용, 기타</td>
                        <td>800,000</td>
                        <td>500,000</td>

                    </tr>
                    <tr>
                        <td rowSpan="2">조명디자인</td>
                        <td>뮤지컬, 오페라</td>
                        <td>1,000,000</td>
                        <td>800,000</td>
                        <td rowSpan="2">공연준비부터 첫 공연까지</td>
                    </tr>
                    <tr>

                        <td>연극, 무용, 기타</td>
                        <td>800,000</td>
                        <td>500,000</td>

                    </tr>
                    <tr>
                        <td>음향디자인</td>
                        <td>뮤지컬</td>
                        <td>800,000</td>
                        <td>500,000</td>
                        <td>공연준비부터 첫 공연까지</td>
                    </tr>
                </table>

                <h3><p>●</p>가. 디자인 등에 따른 무대설치 인력은 사용 신청자가 별도 인력을 지원하는 것을 원칙으로 함.</h3>
                
                <h3><p>●</p>나. 1년이내 재 공연(동일극장)인 경우 100분의30 할인.</h3>
                
                <h3><p>●</p>[별표 2] [신설 2005. 05. 10 조례 제3323호] [개정 2020.12.29.]</h3>
                <div className="info_box">무료로 개최할 수 있는 공연(제13조의2 제1항 관련)</div>
                <table style={{marginTop:'20px', marginBottom:'30px'}}>
                    <tr>
                        <th>대상</th>
                        <th>방법</th>
                        <th>범위</th>
                    </tr>
                    <tr>
                        <td>
                            １. 법령 및 조례에 의한 각종<br/>
                            국경일 및 기념일 행사
                        </td>
                        <td>실내·외 공 연</td>
                        <td>
                            해당분야 관련법상 유공자, 기관ㆍ단체의 대표자, 국민기초생활보장수급자, 차상위본인부담경감대상자, 소년소녀가장, 보육료지원대상자, 등록장애인, 만 65세 이상 노인 등
                        </td>
                    </tr>
                    <tr>
                        <td>
                            ２. 신년, 송년행사 및<br/>
                            국가ㆍ지역 발전을 위해<br/>
                            시장이 필요하다고 인정한 행사
                        </td>
                        <td>실내·외 공 연</td>
                        <td>
                            기관ㆍ단체의 대표자, 국민기초생활보장수급자, 차상위본인부담경감대상자, 소년소녀가장, 보육료지원대상자, 등록장애인, 만 65세 이상 노인, 국가ㆍ지역 발전에 기여했다고 시장이 인정하는 사람
                        </td>
                    </tr>
                    <tr>
                        <td>
                            ３. 청소년, 아동을<br/>
                            대상으로 하는 행사
                        </td>
                        <td>실내·외 공 연</td>
                        <td>유치원, 초ㆍ중ㆍ고등학교 학생, 청소년증 소지자 등</td>
                    </tr>
                </table>
                
                <h3><p>●</p>[별표 3] [개정 2009. 06. 05 조례 제3735호]</h3>
                <div className="info_box">무료·유료 회원제(제13조의3 관련)</div>
                <table style={{marginTop:'20px', marginBottom:'30px'}}>
                    <tr>
                        <th colSpan="2" style={{width:'257px', height:'45px'}}>종류</th>
                        
                        <th style={{width:'154px', height:'45px'}}>연회비</th>
                        <th style={{width:'620px', height:'45px'}}>혜택</th>
                    </tr>
                    <tr>
                        <td colSpan="2" style={{width:'257px', height:'45px', fontSize:'14px', color:'#36364f', fontWeight:'600', backgroundColor:'#F6F7F8'}}>무료회원</td>
                        
                        <td>없음</td>
                        <td style={{textAlign:'left', paddingLeft:'20px'}}>: 전자우편(E-mail)을 통하여 공연정보 제공</td>
                    </tr>
                    <tr>
                        <td rowSpan="3" style={{width:'130px', height:'457px', fontSize:'14px', color:'#36364f', fontWeight:'600', backgroundColor:'#F6F7F8'}}>유료회원</td>
                        <td>골드</td>
                        <td>10만원</td>
                        <td style={{textAlign:'left', paddingLeft:'20px'}}>
                            : 전자우편(E-mail)을 통한 공연정보제공<br/>
                            : 자체기획공연 관람료 100분의 30부터 100분의 20 할인(공연별 4매이내)<br/>
                            : 공연프로그램 무료제공<br/>
                            : 문화예술강좌 수강료 100분의 15 할인<br/>
                            (가입자 본인 또는 본인의 배우자 및 직계비속 중 1명에 한한다)
                        </td>
                    </tr>
                    <tr>

                        <td>블루</td>
                        <td>5만원</td>
                        <td style={{textAlign:'left', paddingLeft:'20px'}}>
                            : 전자우편(E-mail)을 통한 공연정보제공<br/>
                            : 자체기획공연 관람료 100분의 20부터 100분의 10 할인(공연별 2매이내)<br/>
                            : 문화예술강좌 수강료 100분의 10 할인<br/>
                            (가입자 본인 또는 본인의 배우자 및 직계비속 중 1명에 한한다)
                        </td>
                    </tr>
                    <tr>

                        <td>법인</td>
                        <td>100만원</td>
                        <td style={{textAlign:'left', paddingLeft:'20px'}}>
                            : 전자우편(E-mail)을 통한 공연정보 제공<br/>
                            : 공연프로그램 무료제공<br/>
                            : 자체 기획공연 관람료 100분의 30부터 100분의 20 할인<br/>
                            (공연별 50매 이내)
                        </td>
                    </tr>
                </table>
                
                <h3><p>●</p>[별표 4] [신설 2007. 08. 17 조례 제3529호] [개정 2015.4.17.]</h3>
                <div className="info_box">문화예술강좌 수강료(제13조의4제3항 관련)</div>
                <div className="info_unit">(단위:원)</div>
                <table>
                    <tr>
                        <th style={{width:'309px', height:'45px'}}>종류</th>
                        <th style={{width:'154px', height:'45px'}}>수강료</th>
                        <th style={{width:'567px', height:'45px'}}>비고</th>
                    </tr>
                    <tr>
                        <td style={{width:'309px', height:'45px', fontSize:'14px', color:'#36364f', fontWeight:'600', backgroundColor:'#F6F7F8'}}>예술영재오디션</td>
                        <td>1회 10,000</td>
                        <td>신입영재 오디션에 한함</td>
                    </tr>
                    <tr>
                        <td style={{width:'309px', height:'45px', fontSize:'14px', color:'#36364f', fontWeight:'600', backgroundColor:'#F6F7F8'}}>예술영재 마스터 클래스</td>
                        <td>1회 100,000</td>
                        <td>1회 50분 기준</td>
                    </tr>
                    <tr>
                        <td style={{width:'309px', height:'45px', fontSize:'14px', color:'#36364f', fontWeight:'600', backgroundColor:'#F6F7F8'}}>예술영재교육</td>
                        <td>월 200,000</td>
                        <td>월 4회 기준(1회 50분 기준)</td>
                    </tr>
                    <tr>
                        <td style={{width:'309px', height:'45px', fontSize:'14px', color:'#36364f', fontWeight:'600', backgroundColor:'#F6F7F8'}}>문화예술교육</td>
                        <td>월 40,000</td>
                        <td>월 4회 기준(1회 120분 기준)</td>
                    </tr>
                    <tr>
                        <td rowSpan="4" style={{width:'309px', height:'178px', fontSize:'14px', color:'#36364f', fontWeight:'600', backgroundColor:'#F6F7F8'}}>
                            특수분야 연수교육<br/>
                            (교육청 연수와 연계)
                        </td>
                        <td>40,000</td>
                        <td>직무연수 15시간 이상 ~ 30시간 미만 기준</td>
                    </tr>
                    <tr>

                        <td>70,000</td>
                        <td>직무연수 30시간 이상 ~ 45시간 미만</td>
                    </tr>
                    <tr>

                        <td>100,000</td>
                        <td>직무연수 45시간 이상 ~ 60시간 미만</td>
                    </tr>
                    <tr>

                        <td>130,000</td>
                        <td>직무연수 60시간 이상</td>
                    </tr>
                    <tr>
                        <td style={{width:'309px', height:'45px', fontSize:'14px', color:'#36364f', fontWeight:'600', backgroundColor:'#F6F7F8'}}>공연예술연수교육</td>
                        <td>무료</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td style={{width:'309px', height:'45px', fontSize:'14px', color:'#36364f', fontWeight:'600', backgroundColor:'#F6F7F8'}}>프리뷰 강좌</td>
                        <td>무료</td>
                        <td></td>
                    </tr>
                </table>
                <div className="table_box">
                    <h6>※ 비고</h6>
                    <h6>1. "공연예술연수교육"이란 무대에서 이루어지는 무대장치, 무대조명, 무대음향의 운영방법과 공연기획, 홍보방법 등 공연과 관련된 교육을 말함.</h6>
                    <h6>2. 문화관광부, 한국문화예술진흥원, 복권위원회 등의 기관에서 교육비를 지원받아 실시하는 강좌의 경우에는 수강료를 별도 조정함.</h6>
                    <h6>3. "프리뷰강좌"란 기획공연에 한해 관람객들에게 본공연의 이해를 돕기 위한 사전 콘서트나 특별강좌를 말함.</h6>
                    <h6>4. 국민기초생활보장수급자, 차상위본인부담경감대상자는 예술영재 오디션, 예술영재교육, 문화예술교육에 대하여 수강 정원의 100분의 20 범위 안에서 무료로 수강할 수 있음.</h6>
                </div>
           
            </div>
    </div>
    );
}

export default RentManagement;